@extends('layouts.nav')
@section('title', 'Политика')
@section('style')
    <link rel="stylesheet" href="/css/general.css">
    <link rel="stylesheet" href="/css/politic.css">
@endsection
@section('content')
    <div class="politic">
        <h1>Политика в отношении обработки персональных данных</h1>

        <h2>Общие положения</h2>
        <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от
            27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по
            обеспечению безопасности персональных данных</p>
        <h2>Основные понятия, используемые в Политике</h2>
        <p>2.1. Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств
            вычислительной техники;
            2.2. Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением
            случаев, если обработка необходима для уточнения персональных данных);
            2.3. Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных,
            обеспечивающих их доступность в сети интернет по сетевому адресу https://mywebsite.ru;
            2.4. Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных,
            и обеспечивающих их обработку информационных технологий и технических средств;
            2.5. Обезличивание персональных данных — действия, в результате которых невозможно определить без использования
            дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту
            персональных данных;
            2.6. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых
            с использованием средств автоматизации или без использования таких средств с персональными данными, включая
            сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
            использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление,
            уничтожение персональных данных;
            2.7. Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или
            совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также
            определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия
            (операции), совершаемые с персональными данными;
            2.8. Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому
            Пользователю веб-сайта https://mywebsite.ru;
            2.9. Пользователь – любой посетитель веб-сайта https://mywebsite.ru;
            2.10. Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному
            лицу или определенному кругу лиц;
            2.11. Распространение персональных данных – любые действия, направленные на раскрытие персональных данных
            неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными
            неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации,
            размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным
            каким-либо иным способом;
            2.12. Трансграничная передача персональных данных – передача персональных данных на территорию иностранного
            государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;
            2.13. Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются
            безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе
            персональных данных и (или) уничтожаются материальные носители персональных данных.</p>
        <h2>Цели обработки персональных данных</h2>
        <p>Цель обработки персональных данных Пользователя — заключение, исполнение и прекращение гражданско-правовых
        договоров; предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте
        Правовые основания обработки персональных данных
        Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем
        самостоятельно через специальные формы, расположенные на сайте. Заполняя соответствующие формы и/или отправляя свои
        персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.</p>
        <h2>Порядок сбора, хранения, передачи и других видов обработки персональных данных</h2>
        <p>Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых,
            организационных и технических мер, необходимых для выполнения в полном объеме требований действующего
            законодательства в области защиты персональных данных.
            Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых,
            организационных и технических мер, необходимых для выполнения в полном объеме требований действующего
            законодательства в области защиты персональных данных.
            6.1. Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к
            персональным данным неуполномоченных лиц.
            6.2. Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за
            исключением случаев, связанных с исполнением действующего законодательства.
            6.3. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно,
            путем направления Оператору уведомление на адрес электронной почты Оператора privacy@mywebsite.ru с пометкой
            «Актуализация персональных данных».
            6.4. Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое
            согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на
            электронный адрес Оператора privacy@mywebsite.ru с пометкой «Отзыв согласия на обработку персональных данных».
        </p>
    </div>
@endsection
